{
  "20250825": "石灰泉得名于覆盖该地区的乳白色石灰石晶体。与石灰石混杂在一起的是半透明的蜂蜜色重晶石晶体。在温泉管道内，有美丽但气味刺鼻的黄色硫磺晶体。",
  "20250826": "阿尔贝罗贝洛字面意思是“美丽的树”；是意大利南部普利亚大区巴里大都会区的一个小镇和市镇。",
  "20250827": "该湖位于瓦加尔岛南部，通过Bøsdalafossur瀑布与大西洋相连，形成了壮丽的“悬湖”景观。",
  "20250828": "大白鹭于1758年由瑞典自然学家卡尔·林奈在《自然系统》第十版中正式描述，其学名为Ardea alba。",
  "20250829": "经过一系列火灾后，马约尔广场在历史上曾多次重建。要到达那里，你可以选择其中一个入口，每个入口都别具特色。",
  "20250830": "自2016年以来，鲸鲨已被国际自然保护联盟列为濒危物种。",
  "20250831": "纪念碑博物馆展出了该地区的人类和自然历史展品，并收藏了边疆摄影师兼艺术家威廉·亨利·杰克逊（William Henry Jackson）的一系列独特水彩画作品。",
  "20250901": "巴登-符腾堡州是德国自然风光最迷人的地区之一，拥有七处景点被列为联合国教科文组织世界遗产。",
  "20250902": "纳米比亚的鸟类、啮齿类动物和人类都以骆驼刺树为食。该树的种子可以研磨成细粉，用作咖啡替代品，而树上分泌的树胶也可食用。",
  "20250903": "边境水域独木舟荒野区（BWCAW）被美国国家地理旅游杂志评为人生50个必游景点之一。",
  "20250904": "灰熊的嗅觉极为敏锐，能够在20英里外嗅到食物——其嗅觉灵敏度是血猎犬的七倍。",
  "20250905": "2028年夏季奥运会期间，该海滩将举办沙滩排球和冲浪比赛。",
  "20250906": "一项使用数字成像测速技术观察翅膀运动的研究发现，红蜂鸟在悬停时主要通过翅膀向下拍打（75% 的升力）而不是向上拍打（25% 的升力）来支撑其体重。",
  "20250907": "格但斯克港是波兰最大的港口，也是波罗的海沿岸最大的港口之一。",
  "20250908": "识字能力对于培养批判性思维、辨别可靠信息以及应对复杂的信息环境也至关重要。",
  "20250909": "红松鼠的皮毛颜色随季节和地区而变化，从黑色到红色不等。红色在英国最为常见，而欧洲和亚洲各地则呈现出各种不同的颜色。",
  "20250910": "干草捆主要用于保存和储存干草、豆科植物或其他牧草作物，作为牲畜饲料。",
  "20250911": "黑美洲鹫并非蒙弗拉圭唯一的明星：这里还有数量可观的西班牙白肩雕。观赏这些雄伟的鸟类，或者像雕鸮和兀鹫这样的其他鸟类，都是一次难忘的体验。",
  "20250912": "2021年的这一天，超过一千四百头海豚被杀害。这是有记录以来最严重的集体海豚屠杀事件之一。世界海豚日旨在纪念这些生命，并提醒我们保护海豚为何如此重要。",
  "20250913": "当象海豹（Mirounga angustirostris）于1981年在点雷耶斯国家海岸公园建立繁殖地时，该公园成为全球唯一同时拥有繁殖哺乳动物和鳍足类动物的国家公园。",
  "20250914": "奥林匹克半岛以多雨著称，而雨水也带来了汹涌的河流，这些河流最终形成美丽的瀑布。其中一些瀑布可供轮椅通行，还有少数瀑布可通过船只或皮划艇抵达。",
  "20250915": "黑翅长脚鹬对自己的巢穴和幼鸟非常保护。它们会群起攻击并驱赶体型更大的鸟类。",
  "20250916": "联合国的每一个成员国——197个国家——都批准了《蒙特利尔议定书》，使其成为联合国历史上第一个实现普遍批准的条约。",
  "20250917": "驯鹿每年都会沿着相同的迁徙路线迁徙，常常在相同的树木上觅食。阿拉斯加驯鹿每天需要摄入9770千卡（32公斤）的热量。",
  "20250918": "码头风景如画，是爱尔兰的标志性景点之一，这在一定程度上要归功于那些沿着狭窄小路从码头走向大陆的羊群！",
  "20250919": "该地区于2002年被联合国教科文组织指定为世界生物圈保护区。",
  "20250920": "该活动每年吸引约700万游客；2023年，游客人数达到创纪录的720万人。同年，游客们喝掉了约740万升特制的慕尼黑啤酒节啤酒。",
  "20250921": "海獭拥有所有动物中最厚的皮毛。它们的皮毛每平方英寸含有60万到100万个毛囊。与大多数其他海洋哺乳动物不同，海獭没有鲸脂层。相反，它们依靠浓密防水的皮毛来保暖。",
  "20250922": "一些白杨克隆树，例如犹他州的潘多树林，是地球上最大、最古老的生物之一，其单一根系支撑着数千个基因相同的茎。",
  "20250923": "秋分曾是传统的“祭月节”，中秋节由“秋夕祭月”演变而来。",
  "20250924": "这块巨石的土著名称包括“熊屋”或“熊屋”。而魔鬼塔这个名字则是起源一位探险队翻译将一个土著名称误解为“恶神之塔”，后来被延用了。",
  "20250925": "这座雄伟的建筑将人们带回到征服和悲剧的时代，它的墙壁上至今仍回响着非凡男女的令人难以置信的故事。",
  "20250926": "一旦某个区域没有更多的食物可供觅食，最小的花栗鼠就会用尿液标记该区域，并且不会再回到该区域，直到重新供应为止。",
  "20250927": "要前往坦克湖，首先要踏上18英里长的东福克福斯步道，进入项链谷，然后才能到达拉博恩峡谷和坦克湖/焚风湖地区。步道从这里开始变得崎岖不平，有时甚至无人维护。",
  "20250928": "皮恩扎历史中心作为文艺复兴人文主义城市设计理念的首次应用，在意大利乃至全球的后续城市发展中发挥了重要作用。",
  "20250929": "豪滕是一座通勤城市，其居民非常重视在家乡使用自行车。继2008年荣获“自行车之城”称号后，该市去年再次荣获该称号。",
  "20250930": "1998年，考拉为澳大利亚旅游业带来了超过10亿美元的收益，此后，考拉的国际知名度不断提升。",
  "20251001": "约塞米蒂国家公园于1864年首次设立保护区，以其瀑布而闻名。然而，在其近1200平方英里的土地上，你还能发现深邃的山谷、壮丽的草地、古老的巨型红杉、广阔的荒野等等。",
  "20251002": "在牛轭湖湾，莫兰山巍峨耸立，蛇河蜿蜒流淌，仿佛要流向提顿山脉（或从提顿山脉流出）。不难理解，这里为何成为“四大名胜”之一，并成为大提顿国家公园的标志性照片。",
  "20251003": "2024年，格伦布里特尔地区的森林清理作业中，发现了一处名为布伦内尔的农耕聚落遗迹，该遗址可追溯至17或18世纪。",
  "20251004": "2016年，国际空间站上培育出第一朵太空花——百日菊，为之后的太空农业开辟了道路。"
}